{
  "BillyIdol\r": [
    "I love the DWM book poster with a red London double decker speeding by &amp; Big Ben... https://t.co/GsfdezHvA2"
  ],
  "JamesMorrisonOK\r": [
    "2 down, 1 to go! London thanks once again, you beautiful people!! http://t.co/vYUOeBUg1O",
    [
      "Just over a week to go until the show at Wilton’s in London! http://t.co/CyGOie0CTe"
    ],
    [
      "Win tickets for my special London show on Tue 18 Aug (plus the winner gets to come &amp; say hi!) http://t.co/a8Ca7Q9Jfy http://t.co/QgxqSNwVWJ"
    ]
  ],
  "TheKinks\r": [
    "New interview with Dave Davies about his upcoming show in London and the Kinks http://t.co/UU0UJ89zbw",
    [
      "Ray Davies and his band will be performing July 24th at the Greenwich Music Time Festival in London. Playing... http://t.co/yaIxvj1TOd"
    ],
    [
      "Dave Davies will play London's Islington Assembly Hall on Friday December 18th. Tickets on sale from Monday July... http://t.co/kv7sV6JSnm"
    ],
    [
      "Ray Davies' only London show of 2015 is on July 24th with his band at the Greenwich Music Time Festival. His... http://t.co/RaMi1f6cJM"
    ],
    [
      "Tonight Ray Davies will be awarded 'London Legend' at the London Music Awards and the cast of Sunny Afternoon... http://t.co/NjCHa1BjEY"
    ],
    [
      "Tonight Ray Davies will be awarded 'London Legend' at the London Music Awards and the cast of Sunny Afternoon... http://t.co/NjCHa1BjEY"
    ]
  ],
  "LouReed\r": [
    "RT @TheRealMickRock: Mick Rock and Lou Reed, Blake's Hotel, London at 4am Spring 1974. One of many long nites together. https://t.co/Pkexfa…"
  ],
  "itspetergabriel\r": [
    "For anyone in London next week... https://t.co/aUVQBUXCqX"
  ],
  "DanMerriweather\r": [
    "Back in #London, feet on solid ground! http://t.co/eHHBjclImT"
  ],
  "bryanferry\r": [
    "London 6th June 2015 –\nFollowing medical assessment this afternoon, Bryan Ferry’s shows in Poole (7th June) and... http://t.co/fWA0RlbNU8",
    [
      "London 3rd June 2015 –\n\nFollowing further medical assessment yesterday and today, Bryan Ferry’s shows in Brighton... http://t.co/eJ6FBUc5i6"
    ]
  ]
}